[LocAdmin_Strings]
FO_Stalker=Bogeyman;;Uomo selvatico;;Homme sauvage;;Schrat;;Hombre del bosque;;Skřet;;Erdei ember;;Skrzat;;Леший;;野人;
HUD_Quality_Burn=Burning;;Fiammeggiante;;Enflammé(e) ;;Brennend;;Ardiendo;;Hořící;;Égő;;Płonące;;Горящий;;燃燒;
HUD_Quality_Freeze=Frozen;;Ghiacciato;;Gelé(e) ;;Vereist;;Congelado;;Zmrzlý;;Fagyasztott;;Zamrożone;;Леденящий;;冰凍;
SVM_Player_CmdDismiss=Go on ahead...;;Continua...;;Continue...;;Geh schonmal vor...;;Adelántate...;;Pokračujte dál...;;Előre…;;Idź przodem...;;Ты свободен!;;儘管去吧...;
SVM_Player_CmdFollow_00=To me!;;A me!;;À moi!;;Zu mir!;;¡A mí!;;Ke mně!;;Hozzám!;;Do mnie!;;Ко мне!;;給我！;
SVM_Player_CmdLetsGo=Let's go!;;Andiamo!;;Allons-y!;;Gehen wir!;;¡Vamos!;;Pojďme!;;Nyomás!;;Ruszajmy!;;Идем!;;走吧！;
SVM_Player_CmdSlaveJoin=I'll take you out of here!;;Ti porterò fuori di qui!;;Je vais te virer d'ici !;;Ich bring dich weg!;;¡Te sacaré de aquí!;;Vezmu tě odsud!;;Kiviszlek innen!;;Zabiorę cię stąd!;;Я уведу тебя.;;我會帶你離開這裡！;
HUD_ChestLocked=Chest is locked!;;Forziere è bloccato!;;Coffre est verrouillé !;;Truhe ist gesperrt!;;Cofre está bloqueado!;;Truhla zamčený!;;Ládá zárva!;;Kufer zablokowany!;;Сундук заперт!;;箱子ロックされた！;
UPD_Achievement=New achievement;;Nuovo successo;;Nouveau réussite;;Neuster Erfolg;;Nuevo logró;;Nový úspěch;;Új siker;;Nowe osiągnięcie;;Новое достижение;;新成果;
UPD_INV_Documents=Documents;;Documenti;;Documents;;Schriftstücke;;Documentos;;Dokumenty;;Dokumentumok;;Dokumenty;;Документы;;文件;
UPD_NPC_Characters=Characters;;- Personaggi;;- Personnages;;Charaktere;;- Personajes;;postavy;;karakterek;;Postacie;;персонажи;;角色;
UPD_NPC_Comrades=Comrades;;Compagni;;Compagnons;;Waffengefährten;;Compañeros;;Společníci;;Bajtársak;;Towarzysze broni;;Соратники;;同伴;
UPD_NPC_Merchants=Merchants;;Mercanti;;Marchands;;Händler;;Comerciantes;;Obchodníky;;Kereskedők;;Kupcy;;Торговцы;;招商;
UPD_NPC_Teachers=Teachers;;Insegnanti;;Enseignants;;Lehrer;;Profesores;;Učiteli;;Tanárok;;Nauczyciele;;Учителя;;教師;
UPD_Range=Range;;Distanza;;Distance;;Reichweite;;Distancia;;Rozsah;;Tartomány;;Zasięg;;Диапазон;;範圍;
